Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/digidel.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det kan være lurt å be kursdeltagere om å ta med seg bankkort, kredittkort og betalingsbrikker til timen slik at de kan gjennomføre et kjøp når undervisningen er ferdig.
nn: Det kan vere lurt å be kursdeltakarane om å ta med seg bankkort, kredittkort og betalingsbrikker til timen slik at dei kan gjennomføre eit kjøp når undervisninga er ferdig.

source: For å gjøre dette
nn: For å gjere dette

source: Noen ganger ønsker man å fjerne en app fra smarttelefonen eller nettbrettet sitt.
nn: Nokre gonger ønskjer ein å fjerne ein app frå smarttelefonen eller nettbrettet sitt.

source: Dersom du ikke har dette kan du kjøpe dette ganske rimelig hos en forhandler.
nn: Dersom du ikkje har dette, kan du kjøpe det ganske rimeleg hos ein forhandlar.

source: Akkurat som med e-postkontoer kan du velge å bruke Facebook i nettleseren din eller laste
nn: Akkurat som med e-postkontoar kan du velje å bruke Facebook i nettlesaren din eller laste

source: Jeg lar denne stå på skjermen så det blir lettere å huske hva dere skal gjøre.
nn: Eg lèt denne stå på skjermen, så det blir lettare å hugse kva de skal gjere.

source: Slipper dere appen med fingeren blir bildet normalt igjen.
nn: Slepper de appen med fingeren, blir biletet normalt igjen.

source: I denne nye fanen kan du søke eller åpne en ny side.
nn: I denne nye fana kan du søkje eller opne ei ny side.

source: Ta deg gjerne tid til å lese informasjonen og klikke deg videre.
nn: Ta deg gjerne tid til å lese informasjonen og klikke deg vidare.

source: Å chatte er nesten som å sende en SMS, og du har bedre kontroll over hvem som får se det du skriver enn om du velger å skrive på tidslinjen deres.
nn: Å chatte er nesten som å sende ein SMS, og du har betre kontroll over kven som får sjå det du skriv enn om du vel å skrive på tidslina deira.

source: Dersom du har skrevet feil må du prøve igjen.
nn: Dersom du har skrive feil, må du prøve igjen.

source: bruker Facebook via nettleser men som er fjernet for å lage bedre plass når man bruker
nn: bruker Facebook via ein nettlesar, men som er fjerna for å lage betre plass når ein bruker

source: aktører og andre har lagt ut på Facebook.
nn: andre har lagt ut på Facebook.

source: Pass på at alle har kommet til dette bildet før du går videre.
nn: Pass på at alle er komne til dette biletet før du går vidare.

source: I dette kurset tar vi utgangspunkt i at alle
nn: I dette kurset tek vi utgangspunkt i at alle

source: Det er likevel lurt å laste ned programmet til din datamaskin fordi andre da kan ringe til
nn: Det er likevel lurt å laste ned programmet til datamaskina di fordi andre då kan ringe til

source: eller innlegget du har valgt å kommentere.
nn: innlegget du har valt å kommentere.

source: Trykk på denne og trykk "ok" eller "godta" dersom datamaskinen din lurer på om du ønsker å laste ned programmet.
nn: Trykk på knappen, og trykk "ok" eller "godta" dersom datamaskina di lurer på om du ønskjer å laste ned programmet.

source: Vent med å gå videre til alle har fylt ut den nødvendige informasjonen.
nn: Vent med å gå vidare til alle har fylt ut den nødvendige informasjonen.

source: ønsker å ha kontakt med.
nn: ønskjer å ha kontakt med.

source: Dette er bildet som skal dukke opp når du logger inn på Skype.
nn: Dette er biletet som skal dukke opp når du loggar inn på Skype.

source: Det er ikke nødvendig for å få lage en brukerkonto, men kan være lurt hvis man for eksempel glemmer passordet sitt.
nn: Det er ikkje nødvendig for å få lage ein brukarkonto, men kan vere lurt dersom ein til dømes gløymer passordet sitt.

source: Trykk en gang til for å laste ned eller kjøpe appen.
nn: Trykk ein gong til for å laste ned eller kjøpe appen.

source: Stasjonære (ikke-bærbare) datamaskiner har som oftest ikke kamera, mikrofon eller høyttalere som følger med.
nn: Stasjonære (ikkje-berbare) datamaskiner har som oftast ikkje kamera, mikrofon eller høgtalarar som følgjer med.

source: men feltene du må fylle ut for å lage en brukerprofil/brukerkonto er de samme.
nn: du må fylle ut for å lage ein brukarprofil/brukarkonto er dei same.

source: Da må man
nn: Då må ein

source: gjennomføre et kjøp:
nn: gjennomføre eit kjøp:

source: Vi skal bruke denne siden til å logge oss på e-postkontoen igjen, men først skal vi snakke litt om de forskjellige måter det går an å logge på kontoen sin på.
nn: Vi skal bruke denne sida til å logge oss på e-postkontoen igjen, men først skal vi snakke litt om dei ulike måtane det går an å logge på kontoen sin på.

source: Dersom du bruker en datamaskin, nettbrett eller telefon som brukes av mange forskjellige mennesker er det viktig at du husker å logge av slik at ingen kan gå inn på din Facebook og gi seg ut for å være deg, skifte passord eller lignende.
nn: Dersom du bruker ei datamaskin, eit nettbrett eller ein telefon som også blir brukt av mange andre, er det viktig at du hugsar å logge av slik at ingen kan gå inn på Facebook-kontoen din og gi seg ut for å vere deg, skifte passord eller liknande.

source: For å kunne bruke Facebook må man ha en profil.
nn: For å kunne bruke Facebook må ein ha ein profil.

source: trykk her for å begynne prosessen.
nn: Trykk her for å starte prosessen.

source: Å opprette en Facebook-konto trenger du bare å gjøre ÉN gang.
nn: Å opprette ein Facebook-konto treng du berre å gjere ÉIN gong.

source: Her står det at alle som bruker Facebook kan spørre om å få være venn med deg hvis de vil.
nn: Her står det at alle som bruker Facebook kan spørje om å få vere ven med deg viss dei vil.

source: venneforespørslene dukker opp skal vi se på senere.
nn: veneførespurnadene dukkar opp skal vi sjå på seinare.

source: dreven bruker, men de eneste menyvalgene vi skal snakke om på dette kurset er de som
nn: erfaren brukar, men dei einaste menyvala vi skal snakke om på dette kurset, er dei som

source: Trykk på ikonet for å åpne Skype.
nn: Trykk på ikonet for å opne Skype.

source: Da sjekker tjenesten om det allerede finnes noen som bruker navnet, eller om du
nn: Då sjekkar tenesta om det allereie finst nokon som brukar namnet, eller om du

source: Mange av de mest populære ser du med en gang du åpner
nn: Mange av dei mest populære ser du med ein gong du opnar

source: Før du kan gjennomføre kjøpet må du også si deg enig i kjøpsvilkårene til nettbutikken du bruker.
nn: Før du kan gjennomføre kjøpet må du òg seie deg einig i kjøpsvilkåra til nettbutikken du bruker.

source: Hold knappen inne et par sekunder for å skru på nettbrettet.
nn: Hald knappen inne eit par sekund for å skru på nettbrettet.

source: Dette er ikke særlig nyttig dersom
nn: Dette er ikkje særleg nyttig dersom ein

source: utseende, men hovedelementene er de samme.
nn: men hovudelementa er dei same.

source: Du kan godta eller avvise forespørselen.
nn: Du kan godta eller avvise førespurnaden.

source: Det vil si at det er et nettsamfunn som kan
nn: Det vil seie at det er eit nettsamfunn som kan

source: De med datamaskin har et rullefelt helt til høyre i vinduet.
nn: Dei med datamaskin har eit rullefelt heilt til høgre i vindauget.

source: Det går også an å skrive egne kommentarer til bilder, innlegg og annet som blir lagt ut på Facebook.
nn: Det går òg an å skrive eigne kommentarar til bilete, innlegg og anna som blir lagt ut på Facebook.

source: Disse dukker opp i en liste under feltet du skriver i.
nn: Desse dukkar opp i ei liste under feltet du skriv i.

source: Noen ganger kan det hende man klikker på en lenke uten å mene det, eller av andre grunner ønsker å gå tilbake til noe man så på tidligere.
nn: Nokre gonger kan det hende ein klikkar på ei lenkje utan å meine det, eller av andre grunner ønskjer å gå tilbake til noko ein såg på tidlegare.

source: vil selvfølgelig også komme sider som viser oversikt over hoteller i Moss.
nn: Det vil sjølvsagt også kome sider som viser oversikt over hotell i Førde.

source: både du og den du vil samtale med har en brukerkonto på Skype og er på Internett når
nn: både du og den du vil samtale med har ein brukarkonto på Skype og er på internett når de

source: De som bruker app på
nn: Dei som bruker app på

source: De som bruker datamaskin blir sendt til Skype sine nettsider.
nn: Dei som bruker datamaskin, blir sende til Skype sine nettsider.

source: Her kan de sende deg tilbakemeldinger på det du har delt og dere kan fortsette samtalen som en vanlig chat
nn: Her kan dei sende deg attendemeldingar på det du har delt og de kan halde fram med samtalen som ein vanleg chat.

source: om de ligger øverst eller nederst i bildet avhenger av om du bruker smarttelefon eller
nn: ligg øvst eller nedst i biletet kjem an på om du bruker smarttelefon eller nettbrett.

source: som du velger å dele på Facebook.
nn: som du vel å dele på Facebook.

source: Klikk eller trykk på det neste feltet for å lage et passord.
nn: Klikk eller trykk på det neste feltet for å lage eit passord.

source: Facebook kommer til å mase om å få være venner med deg.
nn: Facebook kjem til å mase om å få vere vener med deg.

source: For å bytte til en av disse innstillingene trykker du bare på den du ønsker.
nn: For å byte til ei av desse innstillingane trykkjer du berre på den du ønskjer.

source: Det går også an å skrive egne kommentarer til bilder, innlegg og annet som blir lagt ut på
nn: Det går òg an å skrive eigne kommentarar til bilete, innlegg og anna som blir lagt ut på

source: Bruker du appen må du nok en gang trykke på meny-ikonet.
nn: Bruker du appen må du trykkje på meny-ikonet ein gong til.

source: -brukere klikker på feltet og skriver inn fullt årstall.
nn: -brukarar klikkar på feltet og skriv inn fullt årstal.

source: medlemmer og flere bedrifter og organisasjoner bruker Facebook til å kommunisere med
nn: medlemmer, og fleire bedrifter og organisasjonar bruker Facebook til å kommunisere med

source: Også her kan du velge å skrive en liten beskjed eller kommentar før du deler.
nn: Her kan du òg velje å skrive ein liten beskjed eller kommentar før du deler.

source: informasjon andre kan lese om deg.
nn: andre kan lese om deg.

source: Og noen bruker Windows sine telefoner og brett.
nn: Og nokre brukar telefonar og brett med Windows på.

source: Be alle om å klikke på noen lenker og prøve å gå fram og tilbake.
nn: Be alle om å klikke på nokre lenkjer og prøve å gå fram og tilbake.

source: Be om hjelp hvis det er noe du lurer på.
nn: Be om hjelp dersom det er noko du lurer på.

source: Svar ja på disse spørsmålene, så sørger du for at du hører når noen ringer deg, og at de kan se og høre deg når dere har en samtale.
nn: Svar ja på desse spørsmåla, så syter du for at du høyrer når nokon ringer deg, og at dei kan sjå og høyre deg når de har ein samtale.

source: Da bruker du feltet
nn: Då bruker du feltet

source: Dere husker dem sikkert fra når vi opprettet profiler tidligere.
nn: De hugsar dei sikkert frå når vi oppretta profilar tidlegare.

source: De som bruker Mac finner nettleseren i dock'en.
nn: Dei som brukar Mac, finn nettlesaren i Dock-en.

source: Vi skal nå gå igjennom alle.
nn: Vi skal no gå igjennom alle.

source: Trykker du på den grønne knappen med bilde av et telefonrør tar du imot samtalen, men personen som ringer kan bare høre stemmen din, de kan ikke se video av deg mens dere snakker.
nn: Trykkjer du på den grøne knappen med bilete av eit telefonrør tek du imot samtalen, men personen som ringer kan berre høyre røysta di, dei kan ikkje sjå video av deg medan de snakkar.

source: du kan søke om på Internett eller teste ut når du har blitt en mer erfaren Skype-bruker.
nn: kan søkje om på internett eller teste ut når du har blitt ein meir erfaren Skype-brukar.

source: Trykker du på denne får du
nn: Trykkjer du på denne får du

source: Det kan være et lurt sted å starte dersom du møter på problemstillinger og situasjoner der du blir usikker.
nn: Det kan vere ein lur stad å starte dersom du møter på problemstillingar og situasjonar der du blir usikker.

source: Ønsker du å legge ut bildet eller innlegget på en annen side enn din egen kan du gjøre det
nn: Ønskjer du å leggje ut biletet eller innlegget på ei anna side enn di eiga kan du gjere det

source: finne den på telefonen din får å åpne den.
nn: han på telefonen din for å opne han.

source: Alle symbolene finnes også hos de som bruker nettbrett og
nn: Alle symbola finst òg hos dei som bruker nettbrett og smarttelefon,

source: Dersom du vet hva slags vare du ønske å kjøpe, men ikke vet hvilke nettbutikker som har en slik vare kan du prøve å søke/google varen i nettleseren din og se og om det dukker opp butikker der varen kan kjøpes.
nn: Dersom du veit kva slags vare du ønskjer å kjøpe, men ikkje veit kva for nettbutikkar som har ei slik vare, kan du prøve å søkje/google vara i nettlesaren din og sjå om det dukkar opp butikkar der du kan kjøpe vara.

source: Størstedelen av vinduet er delen der du skriver beskjeden eller brevteksten
nn: Størstedelen av vindauget er delen der du skriv meldinga eller brevteksten.

source: Dersom det er umulig å skru på nettbrettet ditt kan det hende at det er tomt for batteri.
nn: Dersom det er umogleg å skru på nettbrettet ditt, kan det hende at det er tomt for batteri. Set det i

source: innstillingen trykker du på knappen der det står "Alle" og trykker på det andre alternativet
nn: innstillinga trykkjer du på knappen der det står "Alle" og trykkjer på det andre alternativet

source: Når nedlastingen er ferdig legger appen seg blant de andre appene du alt har på
nn: Når nedlastinga er ferdig, legg appen seg mellom dei andre appane du alt har

source: beskjed til nettleseren om hvilken side du ønsker å besøke.
nn: melding til nettlesaren om kva for side du vil besøkje.

source: sørger du for at du hører når noen ringer deg, og at de kan se og høre deg når dere har en
nn: du for at du høyrer når nokon ringer deg, og at dei kan sjå og høyre deg når de har ein

source: Det første du ser er ofte en side der du kan lete fram og lese om varene.
nn: Det første du ser er ofte ei side der du kan leite fram og lese om varene.

source: søker opp navnet ditt på Facebook kan se at du er på Facebook og at de kan spørre om å
nn: opp namnet ditt på Facebook kan sjå at du er på Facebook, og at dei kan spørje om å bli

source: Da dukker det opp en lang liste som viser mye av det som hele tiden ligger synlig når man
nn: Då dukkar det opp ei lang liste som viser mykje av det som heile tida ligg synleg når ein

source: På skjermen dukker det opp en lang meny med mange punkter.
nn: På skjermen dukkar det opp ein lang meny med mange punkt.

source: For å kunne ha kontakt med noen må du legge dem til i din venneliste
nn: For å kunne ha kontakt med nokon må du leggje dei til i venelista di.

source: Spesielt for disse tre er at det dukker opp et lite tall i en rød firkant ved siden av ikonet hver gang det har skjedd noe nytt i kategorien – ofte kommer det også en lyd akkurat som når du mottar en tekstmelding på telefonen din.
nn: Særskilt for desse tre er at det dukkar opp eit lite tal i ein raud firkant ved sidan av ikonet kvar gong det har skjedd noko nytt i kategorien – ofte kjem det òg ein lyd akkurat som når du får ei tekstmelding på telefonen din.

source: Noen må også da skrive inn en PIN-kode eller stryke fingertuppen over skjermen for å låse den opp.
nn: Nokre må også då skrive inn ein PIN-kode eller stryke fingertuppen over skjermen for å låse han opp.

source: til hverandre, åpne og svare på hverandres e-poster
nn: til kvarandre og opne og svare på e-postane til kvarandre

source: trykke på andre elementer som bilder og artikler for å lese mer.
nn: trykkje på andre element som bilete og artiklar for å lese meir.

source: Informasjonen du blir bedt om å oppgi er uansett den samme.
nn: Informasjonen du blir beden om å oppgi er uansett den same.

source: Klikk på det store hvite feltet.
nn: Klikk på det store kvite feltet.

source: De får opp et stort bilde av deg på sin skjerm, og det samme bildet som du ser av dem i miniatyrversjon nederst til høyre på sin egen.
nn: Dei får opp eit stort bilete av deg på sin skjerm, og det same biletet som du ser av dei, i miniatyrversjon nedst til høgre på skjermen.

source: De fleste og viktigste funksjonene er tilgjengelige uavhengig av om du bruker
nn: Dei fleste og viktigaste funksjonane er tilgjengelege uavhengig av om du nyttar

source: Pass på at alle har skrevet inn et emne i feltet før du går videre.
nn: Pass på at alle har skrive inn eit emne i feltet før du går vidare.

source: Mange som bruker Skype bruker det nettopp fordi
nn: Mange som bruker Skype, bruker det nettopp fordi det

source: umulig å skru på nettbrettet ditt kan det hende at det er tomt for batteri.
nn: det er umogleg å skru på nettbrettet ditt, kan det hende at det er tomt for batteri.

source: Da bruker du feltet der det står "skriv noe …", men husk at alt som skrives på tidslinjen kan ses av andre som har kontakt med personen.
nn: Då bruker du feltet der det står "skriv noko …", men hugs at andre som har kontakt med personen kan sjå alt som blir skrive på tidslina.

source: Informasjonen du blir bedt om å oppgi er
nn: Informasjonen du blir beden om å oppgi er

source: Stasjonære (ikke-bærbare) datamaskiner har som oftest ikke kamera, mikrofon eller
nn: Stasjonære (ikkje-berbare) datamaskiner har som oftast ikkje kamera, mikrofon eller

source: deg for hvordan du ønsker å betale og hvordan du vil motta varen.
nn: deg for korleis du ønskjer å betale og korleis du vil ta imot vara.

source: Dersom du ikke hadde en Facebook-profil fra før er det ikke mye på den enda, men etter hvert kan du legge ut bilder, lenke til spennende lesestoff eller morsomme videoer her, dersom du ønsker.
nn: Dersom du ikkje hadde ein Facebook-profil frå før, er det ikkje mykje på tidslina enno, men etter kvart kan du leggje ut bilete og lenkjer til spanande lesestoff eller morosame videoar her, dersom du ønskjer det.

source: Andre kan også sende slike forespørsler
nn: Andre kan òg sende slike førespurnader til

source: Enten har du søkt dem opp og spurt om å få være venner med dem og de har sagt ja (dette skal vi lære om senere), eller så har de søkt deg opp og bedt om å få bli venn med deg og du har sagt ja.
nn: Anten har du søkt dei opp og spurt om å få vere vener med dei og dei har sagt ja (dette skal vi lære om seinare), eller så har dei søkt deg opp og bedt om å få bli ven med deg og du har sagt ja.

source: Å trykke på den røde knappen er det samme som å avvise samtalen.
nn: Å trykkje på den raude knappen er det same som å avvise samtalen.

source: Hjelp alle å finne ikonet og få åpnet en nettleser.
nn: Hjelp alle å finne ikonet og få opna ein nettlesar.

source: vanligste er å dele med venner, men dersom du ønsker en annen innstilling kan du
nn: vanlege er å dele med vener, men dersom du ønskjer ei anna innstilling kan du sjølvsagt

source: Bruker du nettleser ser du helt til høyre på menylinjen et bilde av en liten hengelås med noen streker ved siden av.
nn: Bruker du nettlesar ser du heilt til høgre på menylina eit bilete av ein liten hengelås med nokre strekar ved sidan av.

source: av hverandre på menylinja og er mørkeblå i fargen.
nn: av kvarandre på menylina og er mørkeblå i fargen.

source: Trykk eller klikk på det øverste feltet.
nn: Trykk eller klikk på det øvste feltet.

source: Trykker du en gang på bildet av kameraet vil ikke personen du snakker med kunne se deg lenger.
nn: Trykkjer du ein gong på biletet av kameraet, kan ikkje personen du snakkar med sjå deg lenger.

source: For å bli en Skype-bruker må du oppgi fullt navn, Skype-navn (kallenavn eller brukernavn på Skype), et passord og en e-postadresse.
nn: For å bli ein Skype-brukar må du oppgi fullt namn, Skype-namn (kallenamn eller brukarnamn på Skype), eit passord og ei e-postadresse.

source: Da må du gå tilbake å skrive passordet på nytt der før du prøver igjen.
nn: Då må du gå tilbake og skrive passordet på nytt der før du prøver igjen.

source: Be alle om å finne minst én venn, et familiemedlem eller noe annet ved å søke etter dem
nn: Be alle om å finne minst éin ven, eit familiemedlem eller noko anna ved å søkje etter dei i

source: Dette er noe av det du kan se når du bruker nettbrett.
nn: Dette er noko av det du kan sjå når du bruker nettbrett.

source: deg når du bruker tjenesten i fremtiden.
nn: deg når du bruker tenesta i framtida.

source: Trykker du på den grønne knappen med bilde av et kamera starter dere en videosamtale der dere kan se hverandre og snakke sammen dersom begge to har utstyret som skal til.
nn: Trykkjer du på den grøne knappen med bilete av eit kamera startar de ein videosamtale der de kan sjå kvarandre og snakke saman dersom begge to har utstyret som skal til.

source: Nettbrett og smarttelefoner har både skjerm, kamera, mikrofon og høyttaler som gjør
nn: Nettbrett og smarttelefonar har både skjerm, kamera, mikrofon og høgtalar som gjer

source: som kreves er at begge parter har en Skype-konto.t
nn: einaste som krevst er at begge partar har ein Skype-konto.

source: I neste felt skal vi lage oss et brukernavn.
nn: I neste felt skal vi lage oss eit brukarnamn.

source: Det kan også være lurt å vite at det går an å legge til flere personer i en chat, åpne en
nn: Det kan òg vere lurt å vite at det går an å leggje til fleire personar i ein chat, opne ein

source: er det ikke så farlig om du ikke husker alt i denne første delen utenat.
nn: er det ikkje så farleg om du ikkje hugsar alt i denne første delen utanåt.

source: Før du kan gjennomføre kjøpet må du også si deg enig i kjøpsvilkårene til nettbutikken du
nn: Før du kan gjennomføre kjøpet må du òg seie deg einig i kjøpsvilkåra til nettbutikken du

source: Klikk på lenken for å registrere deg og opprette en konto.
nn: Klikk på lenkja for å registrere deg og opprette ein konto.

source: Tilbake til linjen.
nn: Tilbake til linja.

source: De fleste synes det er lettvint å få beskjed på skjermen med en gang det skjer noe viktig å slippe og logge på igjen for å oppdatere seg.
nn: Dei fleste synest det er lettvint å få melding på skjermen med ein gong det skjer noko viktig, og sleppe å logge på att for å oppdatere seg.

source: Hvis noen allerede bruker det brukernavnet du har skrevet inn dukker denne beskjeden opp i rød skrift under feltet for brukernavn.
nn: Dersom nokon allereie brukar det brukarnamnet du har skrive inn, dukkar denne meldinga opp i raud skrift under feltet for brukarnamn

source: Ikke gå videre før alle har gjort
nn: Ikkje gå vidare før alle har gjort

source: Det betyr bare at de som søker opp navnet ditt på Facebook kan se at du er på Facebook og at de kan spørre om å bli venn med deg.
nn: Det vil berre seie at dei som søkjer opp namnet ditt på Facebook kan sjå at du er på Facebook, og at dei kan spørje om å bli ven med deg.

source: Hva som dukker opp på din skjerm avhenger blant annet av om du bruker nettbrett, smarttelefon eller datamaskin.
nn: Kva som dukkar opp på din skjerm, kjem mellom anna an på om du bruker nettbrett, smarttelefon eller datamaskin.

source: De fleste bruker sitt eget navn og et profilbilde så de er lette å kjenne igjen.
nn: Dei fleste bruker sitt eige namn og eit profilbilete så dei er lette å kjenne att.

source: sende deg et nytt passord til den andre e-postadressen
nn: sende deg eit nytt passord til den andre e-postadressa.

source: Ofte kan man velge mellom å få tilsendt faktura, betale med bank- eller
nn: Ofte kan ein velje mellom å få tilsendt faktura, betale med bank- eller

source: Jeg starter med å søke opp Wordfeud i app-butikken min.
nn: Eg startar med å søkje opp Wordfeud i app-butikken min.

source: De som bruker Mac finner nettleseren i
nn: Dei som brukar Mac, finn nettlesaren i

source: Det er enkelt, og alt du må gjøre for å bli tilgjengelig igjen er å logge deg på.
nn: Det er enkelt, og alt du må gjere for å bli tilgjengeleg att er å logge deg på.
